{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<title>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<eotitle>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<title>": 3,
      "<eotitle>": 4,
      "!": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      ".": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      ":": 13,
      ";": 14,
      "<": 15,
      ">": 16,
      "?": 17,
      "A": 18,
      "B": 19,
      "C": 20,
      "D": 21,
      "E": 22,
      "F": 23,
      "G": 24,
      "H": 25,
      "I": 26,
      "J": 27,
      "K": 28,
      "L": 29,
      "M": 30,
      "N": 31,
      "O": 32,
      "P": 33,
      "Q": 34,
      "R": 35,
      "S": 36,
      "T": 37,
      "U": 38,
      "V": 39,
      "W": 40,
      "Y": 41,
      "Z": 42,
      "[": 43,
      "]": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "â": 71,
      "Ċ": 72,
      "Ġ": 73,
      "Ģ": 74,
      "Ķ": 75,
      "ĺ": 76,
      "Ļ": 77,
      "ľ": 78,
      "Ŀ": 79,
      "he": 80,
      "Ġt": 81,
      "Ġa": 82,
      "Ġthe": 83,
      "Ġs": 84,
      "Ġw": 85,
      "nd": 86,
      "in": 87,
      "âĢ": 88,
      "Ġand": 89,
      "Ġh": 90,
      "re": 91,
      "Ġb": 92,
      "ou": 93,
      "Ġhe": 94,
      "Ġo": 95,
      "Ġc": 96,
      "it": 97,
      "Ġf": 98,
      "Ġto": 99,
      "Ġm": 100,
      "ed": 101,
      "ll": 102,
      "er": 103,
      "at": 104,
      "âĢĻ": 105,
      "Ġd": 106,
      "Ġl": 107,
      "ing": 108,
      "as": 109,
      "is": 110,
      "ĠâĢ": 111,
      "Ġth": 112,
      "ĠâĢĺ": 113,
      "Ġg": 114,
      "en": 115,
      "an": 116,
      "or": 117,
      "id": 118,
      "Ġp": 119,
      "le": 120,
      "ow": 121,
      "Ġn": 122,
      "ar": 123,
      "Ġin": 124,
      "ot": 125,
      "on": 126,
      "Ġha": 127,
      "Ġbe": 128,
      "ld": 129,
      "Ġsa": 130,
      "me": 131,
      "Ġof": 132,
      "Ġy": 133,
      "ut": 134,
      "Ġher": 135,
      "Ġshe": 136,
      "Ġwas": 137,
      "Ġit": 138,
      "ĠT": 139,
      "Ġyou": 140,
      "ve": 141,
      "se": 142,
      "Ġon": 143,
      "ill": 144,
      "oo": 145,
      "gh": 146,
      "ĠĊ": 147,
      "Ġsaid": 148,
      ".âĢĻ": 149,
      "hen": 150,
      "ay": 151,
      "Ġthat": 152,
      "her": 153,
      "Ġso": 154,
      "Ġu": 155,
      "st": 156,
      "Ġas": 157,
      "ir": 158,
      "Ġwh": 159,
      "ver": 160,
      "Ġr": 161,
      "im": 162,
      "ĠI": 163,
      "ght": 164,
      "Ġhis": 165,
      "ck": 166,
      "Ġe": 167,
      "Ġst": 168,
      "Ġfor": 169,
      "et": 170,
      "Ġhim": 171,
      "ith": 172,
      "Ġwe": 173,
      "Ġhad": 174,
      "ce": 175,
      "Ġk": 176,
      "out": 177,
      "Ġthey": 178,
      "Ġnot": 179,
      "ch": 180,
      "Ġwith": 181,
      "Ġca": 182,
      "ad": 183,
      "if": 184,
      "ent": 185,
      "ly": 186,
      "ould": 187,
      "ĠThe": 188,
      "Ġsh": 189,
      "Ġbut": 190,
      "Ġup": 191,
      "Ġall": 192,
      "om": 193,
      "ke": 194,
      "ood": 195,
      "Ġat": 196,
      "ri": 197,
      "Ġwill": 198,
      "Ġme": 199,
      "Ġdo": 200,
      "to": 201,
      "itt": 202,
      "es": 203,
      "Ġgo": 204,
      "Ġout": 205,
      ",âĢĻ": 206,
      "ĠA": 207,
      "Ġinto": 208,
      "Ġan": 209,
      "ast": 210,
      "lf": 211,
      "Ġse": 212,
      "ome": 213,
      "ain": 214,
      "ore": 215,
      "el": 216,
      "Ġis": 217,
      "red": 218,
      "ant": 219,
      "own": 220,
      "Ġcame": 221,
      "ĠH": 222,
      "Ġwhen": 223,
      "Ġwent": 224,
      "ind": 225,
      "ĠThen": 226,
      "Ġbr": 227,
      "Ġhave": 228,
      "ittle": 229,
      "Ġta": 230,
      "ight": 231,
      "ĠS": 232,
      "Ġre": 233,
      "one": 234,
      "ter": 235,
      "Ġlittle": 236,
      "Ġthem": 237,
      "Ġone": 238,
      "Ġch": 239,
      "very": 240,
      "il": 241,
      "Ġdown": 242,
      "other": 243,
      "all": 244,
      "Ġwere": 245,
      "ook": 246,
      "ard": 247,
      "!âĢĻ": 248,
      "un": 249,
      "Ġthere": 250,
      "ur": 251,
      "th": 252,
      "way": 253,
      "Ġmy": 254,
      "ell": 255,
      "Ġli": 256,
      "pp": 257,
      "?âĢĻ": 258,
      "Ġsp": 259,
      "Ġtoo": 260,
      "Ġne": 261,
      "ep": 262,
      "al": 263,
      "Ġ<": 264,
      "Ġno": 265,
      "Ġwho": 266,
      "and": 267,
      "self": 268,
      "Ġag": 269,
      "ong": 270,
      "ge": 271,
      "ought": 272,
      "qu": 273,
      "ĠW": 274,
      "ound": 275,
      "ven": 276,
      "Ġpr": 277,
      "ry": 278,
      "Ġaway": 279,
      "Ġking": 280,
      "hed": 281,
      "Ġby": 282,
      "ried": 283,
      "ave": 284,
      "Ġthis": 285,
      "Ġgre": 286,
      "Ġagain": 287,
      "Ġj": 288,
      "ust": 289,
      "ss": 290,
      "ĠB": 291,
      "ree": 292,
      "ret": 293,
      "Ġti": 294,
      "ife": 295,
      "ul": 296,
      "Ġwhi": 297,
      "ide": 298,
      "Ġcould": 299,
      "Ġqu": 300,
      "Ġal": 301,
      "Ġman": 302,
      "Ġvery": 303,
      "our": 304,
      "us": 305,
      "Ġfr": 306,
      "Ġde": 307,
      "Ġwhat": 308,
      "Ġwould": 309,
      "Ġle": 310,
      "Ġro": 311,
      "Ġlook": 312,
      "ick": 313,
      "here": 314,
      "Ġwor": 315,
      "Ġsome": 316,
      "ird": 317,
      "ĠHan": 318,
      "ack": 319,
      "Ġday": 320,
      "Ġtook": 321,
      "ie": 322,
      "Ġthen": 323,
      "Ġtheir": 324,
      "ild": 325,
      "Ġkn": 326,
      "Ġgi": 327,
      "ĠAnd": 328,
      "hat": 329,
      "Ġif": 330,
      "art": 331,
      "Ġoff": 332,
      "Ġtime": 333,
      "Ġhow": 334,
      "Ġsee": 335,
      "ouse": 336,
      "Ġhome": 337,
      "Ġyour": 338,
      "Ġdr": 339,
      "Ġdid": 340,
      "Ġare": 341,
      "ered": 342,
      "Ġupon": 343,
      "ĠG": 344,
      "ĠBut": 345,
      "aid": 346,
      "Ġgood": 347,
      "Ġab": 348,
      "Ġold": 349,
      "ather": 350,
      "Ġpe": 351,
      "Ġtw": 352,
      "Ġgr": 353,
      "Ġchild": 354,
      "ther": 355,
      "Ġbeg": 356,
      "Ġsu": 357,
      "am": 358,
      "Ġam": 359,
      "ough": 360,
      "ite": 361,
      "fore": 362,
      "op": 363,
      "ince": 364,
      "Ġgreat": 365,
      "Ġlong": 366,
      "ked": 367,
      "Ġshould": 368,
      "ĠSo": 369,
      "Ġpl": 370,
      "Ġsaw": 371,
      "ved": 372,
      "Ġcome": 373,
      "Ġcried": 374,
      "fter": 375,
      "orn": 376,
      "Ġfrom": 377,
      "Ġwhich": 378,
      "os": 379,
      "Ġbird": 380,
      "ble": 381,
      "Ġover": 382,
      "ĠC": 383,
      "Ġcl": 384,
      "Ġprince": 385,
      "ake": 386,
      "Ġwife": 387,
      "ĠWhen": 388,
      "ock": 389,
      "ened": 390,
      "Ġdoor": 391,
      "itle": 392,
      "Ġthought": 393,
      "Ġother": 394,
      "Ġcan": 395,
      "ĠHans": 396,
      "Ġabout": 397,
      "ever": 398,
      "nt": 399,
      "Ġhouse": 400,
      "Ġmother": 401,
      "ap": 402,
      "Ġtr": 403,
      "Ġshall": 404,
      "Ġlast": 405,
      "Ġtake": 406,
      "ig": 407,
      "ine": 408,
      "Ġfo": 409,
      "Ġbeen": 410,
      "Ġback": 411,
      "Ġfell": 412,
      "Ġbefore": 413,
      "Ġgold": 414,
      "Ġhead": 415,
      "Ġbea": 416,
      "Ġor": 417,
      "Ġthr": 418,
      "sel": 419,
      "urn": 420,
      "Ġhand": 421,
      "Ġfe": 422,
      "thing": 423,
      "au": 424,
      "uck": 425,
      "Ġget": 426,
      "Ġran": 427,
      "Ġeat": 428,
      "Ġbeaut": 429,
      "Ġtree": 430,
      "Ġafter": 431,
      "Ġwhere": 432,
      "lled": 433,
      "retel": 434,
      "Ġmust": 435,
      "Ġhimself": 436,
      "ĠGretel": 437,
      "hing": 438,
      "Ġwat": 439,
      "ink": 440,
      "ade": 441,
      "ace": 442,
      "ched": 443,
      "Ġsat": 444,
      "Ġway": 445,
      "Ġmore": 446,
      "Ġput": 447,
      "Ġsoon": 448,
      "Ġbegan": 449,
      "ak": 450,
      "Ġbo": 451,
      "Ġstill": 452,
      "Ġany": 453,
      "Ġtwo": 454,
      "Ġhor": 455,
      "Ġlo": 456,
      "Ġbeautif": 457,
      "air": 458,
      "Ġpo": 459,
      "leep": 460,
      "Ġnow": 461,
      "Ġwell": 462,
      "Ġlike": 463,
      "Ġhorse": 464,
      "ue": 465,
      "ic": 466,
      "hes": 467,
      "Ġwo": 468,
      "sw": 469,
      "nder": 470,
      "Ġbl": 471,
      "Ġcar": 472,
      "oman": 473,
      "Ġbeautiful": 474,
      "Ġv": 475,
      "Ġtill": 476,
      "Ġwoman": 477,
      "Ġhas": 478,
      "ves": 479,
      "irst": 480,
      "Ġansw": 481,
      "Ġtail": 482,
      "ĠR": 483,
      "ren": 484,
      "ers": 485,
      "ft": 486,
      "Ġset": 487,
      "Ġfl": 488,
      "Ġfather": 489,
      "Ġmade": 490,
      "Ġthan": 491,
      "ang": 492,
      "Ġonce": 493,
      "ĠM": 494,
      "Ġstr": 495,
      "Ġgive": 496,
      "Ġen": 497,
      "Ġlet": 498,
      "Ġus": 499,
      "Ġevery": 500,
      "ire": 501,
      "ass": 502,
      "ish": 503,
      "Ġgot": 504,
      "ach": 505,
      "ice": 506,
      "Ġwant": 507,
      "Ġmorn": 508,
      "Ġnothing": 509,
      "ĠHe": 510,
      "Ġmorning": 511,
      "pt": 512,
      "Ġcom": 513,
      "Ġanswered": 514,
      "ame": 515,
      "read": 516,
      "Ġbed": 517,
      "Ġco": 518,
      "Ġgave": 519,
      "Ġhapp": 520,
      "What": 521,
      "man": 522,
      "row": 523,
      "Ġwood": 524,
      "Ġheard": 525,
      "get": 526,
      "aught": 527,
      "um": 528,
      "Ġson": 529,
      "Ġfound": 530,
      "ars": 531,
      "Ġonly": 532,
      "aw": 533,
      "Ġmight": 534,
      "Ġlooked": 535,
      "age": 536,
      "ced": 537,
      "ne": 538,
      "Ġquite": 539,
      "ied": 540,
      "ls": 541,
      "ull": 542,
      "ĠL": 543,
      "Ġmu": 544,
      "Ġwater": 545,
      "ĠF": 546,
      "Ġwind": 547,
      "Ġeven": 548,
      "Ġwolf": 549,
      "gether": 550,
      "Ġmuch": 551,
      "Now": 552,
      "Ġfirst": 553,
      "een": 554,
      "rew": 555,
      "Ġtogether": 556,
      "Ġmay": 557,
      "ist": 558,
      "Ġnight": 559,
      "Ġcalled": 560,
      "Ġpoor": 561,
      "Ġtailor": 562,
      "oke": 563,
      "Ġbeh": 564,
      "Ġsay": 565,
      "ward": 566,
      "ĠO": 567,
      "Ġlay": 568,
      "Ġthing": 569,
      "Ġgir": 570,
      "Ġknow": 571,
      "Ġhowever": 572,
      "Ġprincess": 573,
      "Ġhere": 574,
      "Ġcut": 575,
      "Ġfri": 576,
      "Ġfore": 577,
      "ath": 578,
      "Ġdone": 579,
      "Ġherself": 580,
      "Ġstood": 581,
      "ful": 582,
      "ag": 583,
      "Ġturn": 584,
      "Ġsc": 585,
      "ate": 586,
      "Ġyoun": 587,
      "Ġpeas": 588,
      "now": 589,
      "ty": 590,
      "Ġmake": 591,
      "oom": 592,
      "Ġasked": 593,
      "ĠShe": 594,
      "Ġnever": 595,
      "Ġchildren": 596,
      "Ġgirl": 597,
      "Ġtold": 598,
      "eot": 599,
      "sos": 600,
      "title": 601,
      "Ġfle": 602,
      "ĠAt": 603,
      "Ġleft": 604,
      "eotitle": 605,
      "Good": 606,
      "âĢĶ": 607,
      "ount": 608,
      "Ġheart": 609,
      "Ġthree": 610,
      "Ġbrought": 611,
      "Ġqueen": 612,
      "Ġforest": 613,
      "ken": 614,
      "ted": 615,
      "wn": 616,
      "Ġcat": 617,
      "Ġdaught": 618,
      "ion": 619,
      "ose": 620,
      "xt": 621,
      "Ġsw": 622,
      "Ġho": 623,
      "Ġmill": 624,
      "Ġkill": 625,
      "Ġbring": 626,
      "Ġspr": 627,
      "Ġwork": 628,
      "ip": 629,
      "ous": 630,
      "Ġgone": 631,
      "Ġbet": 632,
      "Ġsho": 633,
      "Ġpeasant": 634,
      "end": 635,
      "Ġcow": 636,
      "Ġcook": 637,
      "Ġfast": 638,
      "Ġfind": 639,
      "Ġnext": 640,
      "Ġflew": 641,
      "Ġapp": 642,
      "Ġwa": 643,
      "Ġfire": 644,
      "Ġmis": 645,
      "Ġmaid": 646,
      "Ġunder": 647,
      "Ġround": 648,
      "Ġeach": 649,
      "pped": 650,
      "Ġwhile": 651,
      "Ġthrough": 652,
      "Ġevening": 653,
      "Ġbehind": 654,
      "Ġside": 655,
      "Ġop": 656,
      "Ġcon": 657,
      "Ġrun": 658,
      "ĠThey": 659,
      "est": 660,
      "led": 661,
      "Ġlaid": 662,
      "Ġthink": 663,
      "Ġgolden": 664,
      "Ġwindow": 665,
      "You": 666,
      "Ġsing": 667,
      "Ġwis": 668,
      "Ġwal": 669,
      "Ġhun": 670,
      "Ġdan": 671,
      "Ġbec": 672,
      "Ġey": 673,
      "ĠAs": 674,
      "Ġsuch": 675,
      "wards": 676,
      "ily": 677,
      "oy": 678,
      "Ġser": 679,
      "res": 680,
      "Ġhea": 681,
      "Ġasleep": 682,
      "Ġanother": 683,
      "Ġbride": 684,
      "Ġworld": 685,
      "Ġar": 686,
      "Ġgl": 687,
      "Ġpass": 688,
      "Ġgoing": 689,
      "Ġdaughter": 690,
      "Ġeyes": 691,
      "ĠE": 692,
      "Ġtell": 693,
      "ress": 694,
      "ise": 695,
      "Ġpick": 696,
      "Ġcare": 697,
      "ady": 698,
      "Ġjust": 699,
      "Ġsomething": 700,
      "eos": 701,
      "Ġfine": 702,
      "Ġmo": 703,
      "Ġyoung": 704,
      "ĠP": 705,
      "ĠNow": 706,
      "Ġsleep": 707,
      "ream": 708,
      "Ġcr": 709,
      "Ġdw": 710,
      "Ġunt": 711,
      "Ġwhite": 712,
      "ĠHansel": 713,
      "Ġfox": 714,
      "Ġwait": 715,
      "Ġown": 716,
      "owed": 717,
      "Ġmany": 718,
      "Ah": 719,
      "ier": 720,
      "ving": 721,
      "Ġbot": 722,
      "Ġgard": 723,
      "Ġun": 724,
      "Ġtable": 725,
      "Ġkne": 726,
      "selves": 727,
      "Ġuntil": 728,
      "Ġgarden": 729,
      "HE": 730,
      "pl": 731,
      "side": 732,
      "Ġour": 733,
      "Ġmer": 734,
      "Ġroom": 735,
      "Ġdog": 736,
      "The": 737,
      "Wh": 738,
      "dd": 739,
      "og": 740,
      "Ġaw": 741,
      "Ġye": 742,
      "ess": 743,
      "Ġdear": 744,
      "iece": 745,
      "by": 746,
      "mother": 747,
      "Ġfair": 748,
      "Ġlight": 749,
      "arf": 750,
      "ĠThere": 751,
      "aster": 752,
      "Ġleave": 753,
      "Ġapple": 754,
      "are": 755,
      "dr": 756,
      "zel": 757,
      "Ġsl": 758,
      "Ġche": 759,
      "ither": 760,
      "ister": 761,
      "idd": 762,
      "Ġpiece": 763,
      "Ġhair": 764,
      "Ġear": 765,
      "Ġwithout": 766,
      "Ġbrother": 767,
      "Ġenough": 768,
      "ump": 769,
      "Ġserv": 770,
      "Ġdwarf": 771,
      "drop": 772,
      "band": 773,
      "od": 774,
      "und": 775,
      "ĠJ": 776,
      "Ġsm": 777,
      "Ġsitt": 778,
      "Ġsil": 779,
      "Ġbig": 780,
      "Ġhear": 781,
      "Ġlar": 782,
      "Ġpret": 783,
      "ower": 784,
      "ark": 785,
      "Ġits": 786,
      "ĠTHE": 787,
      "ĠIn": 788,
      "Ġstand": 789,
      "Ġke": 790,
      "usband": 791,
      "Ġgiant": 792,
      "nowdrop": 793,
      "Ġsitting": 794,
      "co": 795,
      "ts": 796,
      "Ġsister": 797,
      "Ġcast": 798,
      "Ġcount": 799,
      "Ġri": 800,
      "ĠSnowdrop": 801,
      "Ġlive": 802,
      "Ġdead": 803,
      "ĠCh": 804,
      "Ġmiller": 805,
      "lp": 806,
      "Ġhelp": 807,
      "Ġcour": 808,
      "Ġfall": 809,
      "Ġmouse": 810,
      "Ġmaster": 811,
      "ase": 812,
      "Ġper": 813,
      "Ġple": 814,
      "arm": 815,
      "arrow": 816,
      "Ġgrand": 817,
      "Ġhappened": 818,
      "Ġbetter": 819,
      "ged": 820,
      "igh": 821,
      "ling": 822,
      "ove": 823,
      "Ġwhe": 824,
      "Ġfis": 825,
      "Ġfet": 826,
      "Ġfish": 827,
      "Ġmar": 828,
      "ask": 829,
      "Ġthrew": 830,
      "Ġyet": 831,
      "Ġright": 832,
      "Ġlooking": 833,
      "Ġgiven": 834,
      "Ġdrink": 835,
      "ully": 836,
      "Oh": 837,
      "ab": 838,
      "ĠK": 839,
      "Ġsun": 840,
      "Ġlife": 841,
      "leer": 842,
      "less": 843,
      "Ġseven": 844,
      "antic": 845,
      "Ġrest": 846,
      "oney": 847,
      "Ġthemselves": 848,
      "Ġclot": 849,
      "Ġcarry": 850,
      "Ġfright": 851,
      "Ġfriend": 852,
      "Ġknew": 853,
      "Ġcountry": 854,
      "ĠChantic": 855,
      "ĠChanticleer": 856,
      "ese": 857,
      "not": 858,
      "so": 859,
      "Ġsit": 860,
      "Ġbar": 861,
      "Ġbread": 862,
      "Ġfa": 863,
      "Ġstone": 864,
      "Ġkind": 865,
      "Ġseem": 866,
      "Ġtrue": 867,
      "Ġfoll": 868,
      "Ġhands": 869,
      "Ġservant": 870,
      "Ġkeep": 871,
      "Ġcastle": 872,
      "If": 873,
      "Well": 874,
      "eak": 875,
      "his": 876,
      "zed": 877,
      "Ġte": 878,
      "Ġtre": 879,
      "Ġsn": 880,
      "Ġhusband": 881,
      "Ġfull": 882,
      "Ġdis": 883,
      "Ġland": 884,
      "ones": 885,
      "Ġbest": 886,
      "urd": 887,
      "ways": 888,
      "Ġlived": 889,
      "Ġsparrow": 890,
      "Ġground": 891,
      "Ġblood": 892,
      "Ġsprang": 893,
      "Ġlarge": 894,
      "That": 895,
      "ber": 896,
      "for": 897,
      "ning": 898,
      "Ġred": 899,
      "Ġwine": 900,
      "Ġfat": 901,
      "Ġluck": 902,
      "ange": 903,
      "ord": 904,
      "orrow": 905,
      "ĠTom": 906,
      "Ġsold": 907,
      "Ġjoy": 908,
      "Ġalways": 909,
      "Ġword": 910,
      "Ġlonger": 911,
      "Ġplace": 912,
      "Ġwanted": 913,
      "lsie": 914,
      "Ġturned": 915,
      "Ġmiser": 916,
      "ies": 917,
      "ting": 918,
      "ure": 919,
      "Ġtry": 920,
      "Ġhill": 921,
      "Ġhard": 922,
      "Ġbu": 923,
      "Ġcre": 924,
      "Ġcle": 925,
      "Ġthy": 926,
      "ank": 927,
      "ses": 928,
      "ĠIt": 929,
      "Ġem": 930,
      "Ġate": 931,
      "Ġready": 932,
      "Ġalong": 933,
      "Ġsure": 934,
      "ĠCap": 935,
      "Ġcannot": 936,
      "Ġord": 937,
      "Ġboy": 938,
      "ĠRed": 939,
      "Ġkilled": 940,
      "Ġheav": 941,
      "bye": 942,
      "Ġgrandmother": 943,
      "No": 944,
      "able": 945,
      "pher": 946,
      "Ġsent": 947,
      "Ġmoney": 948,
      "Ġduck": 949,
      "Ġgri": 950,
      "let": 951,
      "Ġshepher": 952,
      "herman": 953,
      "Ġstay": 954,
      "Ġseen": 955,
      "Ġseco": 956,
      "Ġrepl": 957,
      "Ġlie": 958,
      "Ġgrew": 959,
      "ush": 960,
      "Ġdraw": 961,
      "Ġclose": 962,
      "ocked": 963,
      "airs": 964,
      "Ġcarried": 965,
      "ĠMy": 966,
      "Ġopen": 967,
      "ĠElsie": 968,
      "Ġstanding": 969,
      "Ġfisherman": 970,
      "Ġfrightened": 971,
      "Ġshepherd": 972,
      "Ġsecond": 973,
      "Ġreplied": 974,
      "Yes": 975,
      "ger": 976,
      "ying": 977,
      "Ġac": 978,
      "oud": 979,
      "itc": 980,
      "Ġmind": 981,
      "erick": 982,
      "atter": 983,
      "Ġbel": 984,
      "Ġsame": 985,
      "Ġend": 986,
      "Ġwept": 987,
      "rederick": 988,
      "unzel": 989,
      "Ġwhole": 990,
      "Ġprinces": 991,
      "apunzel": 992,
      "Ġthings": 993,
      "Ġhold": 994,
      "Ġwished": 995,
      "Ġwalked": 996,
      "Ġbecame": 997,
      "Ġboth": 998,
      "Ġyears": 999,
      "Ġsli": 1000,
      "iddle": 1001,
      "Ġpretty": 1002,
      "bb": 1003,
      "fe": 1004,
      "ive": 1005,
      "ol": 1006,
      "itch": 1007,
      "Ġfing": 1008,
      "Ġdes": 1009,
      "Ġled": 1010,
      "Ġlist": 1011,
      "Ġthird": 1012,
      "Ġpig": 1013,
      "Ġname": 1014,
      "Ġsad": 1015,
      "Ġask": 1016,
      "chant": 1017,
      "Ġneed": 1018,
      "Ġjump": 1019,
      "ief": 1020,
      "Ġfeel": 1021,
      "Ġanything": 1022,
      "ĠOne": 1023,
      "Ġmaiden": 1024,
      "Ġfetch": 1025,
      "Ġclothes": 1026,
      "Ġheavy": 1027,
      "ND": 1028,
      "ared": 1029,
      "dom": 1030,
      "ff": 1031,
      "fully": 1032,
      "gth": 1033,
      "las": 1034,
      "oice": 1035,
      "tain": 1036,
      "tun": 1037,
      "what": 1038,
      "Ġthee": 1039,
      "Ġwish": 1040,
      "Ġdrew": 1041,
      "Ġthou": 1042,
      "Ġpock": 1043,
      "Ġbeast": 1044,
      "Ġret": 1045,
      "Ġmyself": 1046,
      "Ġleg": 1047,
      "Ġfeast": 1048,
      "Ġlove": 1049,
      "Ġeverything": 1050,
      "Ġcoming": 1051,
      "Ġshoe": 1052,
      "Ġshoes": 1053,
      "Ġopened": 1054,
      "Ġwalk": 1055,
      "Ġpassed": 1056,
      "Ġmerry": 1057,
      "Ġpocket": 1058,
      "We": 1059,
      "gry": 1060,
      "ner": 1061,
      "old": 1062,
      "pe": 1063,
      "ud": 1064,
      "ug": 1065,
      "up": 1066,
      "Ġent": 1067,
      "Ġaf": 1068,
      "Ġwret": 1069,
      "Ġbre": 1070,
      "ity": 1071,
      "Ġfar": 1072,
      "Ġmet": 1073,
      "Ġdark": 1074,
      "Ġkitc": 1075,
      "Ġdoes": 1076,
      "ĠAfter": 1077,
      "Ġnear": 1078,
      "Ġroad": 1079,
      "Ġplay": 1080,
      "Ġhappy": 1081,
      "Ġawoke": 1082,
      "Ġsmall": 1083,
      "Ġcourt": 1084,
      "Ġsoldier": 1085,
      "Ġjumped": 1086,
      "Ġkitchen": 1087,
      "Where": 1088,
      "ness": 1089,
      "the": 1090,
      "Ġair": 1091,
      "Ġthese": 1092,
      "ouble": 1093,
      "Ġcry": 1094,
      "ated": 1095,
      "ings": 1096,
      "asy": 1097,
      "Ġgue": 1098,
      "orind": 1099,
      "oose": 1100,
      "Ġeld": 1101,
      "Ġforced": 1102,
      "Ġneck": 1103,
      "Ġtired": 1104,
      "Ġalso": 1105,
      "Ġcomes": 1106,
      "Ġeaten": 1107,
      "Ġvoice": 1108,
      "Ġflower": 1109,
      "Ġenchant": 1110,
      "ĠFrederick": 1111,
      "resent": 1112,
      "ĠJorind": 1113,
      "Ġsilver": 1114,
      "Ġpleas": 1115,
      "Ġreturn": 1116,
      "Ġguest": 1117,
      "It": 1118,
      "My": 1119,
      "ached": 1120,
      "ix": 1121,
      "ime": 1122,
      "Ġsk": 1123,
      "Ġhigh": 1124,
      "oun": 1125,
      "Ġcell": 1126,
      "Ġcart": 1127,
      "Ġmatter": 1128,
      "Ġlying": 1129,
      "ott": 1130,
      "utt": 1131,
      "Ġass": 1132,
      "Ġever": 1133,
      "outh": 1134,
      "chief": 1135,
      "els": 1136,
      "elt": 1137,
      "ĠHow": 1138,
      "ĠWhat": 1139,
      "Ġquick": 1140,
      "Ġalread": 1141,
      "Ġrod": 1142,
      "Ġamong": 1143,
      "ople": 1144,
      "Ġtrave": 1145,
      "Ġthrow": 1146,
      "Ġloved": 1147,
      "Ġblow": 1148,
      "Ġblack": 1149,
      "ĠRapunzel": 1150,
      "Ġstraw": 1151,
      "Ġsinging": 1152,
      "Ġheaven": 1153,
      "Ġglass": 1154,
      "Ġmost": 1155,
      "Why": 1156,
      "Ġfinger": 1157,
      "Ġeldest": 1158,
      "Ġcellar": 1159,
      "Ġalready": 1160,
      "How": 1161,
      "ail": 1162,
      "ches": 1163,
      "you": 1164,
      "Ġwall": 1165,
      "Ġwitch": 1166,
      "Ġhund": 1167,
      "Ġfour": 1168,
      "Ġmouth": 1169,
      "Ġdress": 1170,
      "Ġpu": 1171,
      "ons": 1172,
      "Ġbear": 1173,
      "oof": 1174,
      "Ġwhy": 1175,
      "Ġra": 1176,
      "Ġstep": 1177,
      "Ġweep": 1178,
      "ada": 1179,
      "ift": 1180,
      "Ġshut": 1181,
      "that": 1182,
      "alada": 1183,
      "gest": 1184,
      "ĠWh": 1185,
      "Ġalone": 1186,
      "ushed": 1187,
      "Ġdeath": 1188,
      "Ġknocked": 1189,
      "Ġdrove": 1190,
      "Ġpeople": 1191,
      "Ġtrouble": 1192,
      "Ġfoot": 1193,
      "Ġanyone": 1194,
      "ney": 1195,
      "ĠOn": 1196,
      "Ġdanced": 1197,
      "Ġfairy": 1198,
      "Ġrich": 1199,
      "Ġmarried": 1200,
      "Ġgrie": 1201,
      "Ġrode": 1202,
      "Ġhundred": 1203,
      "Alas": 1204,
      "ac": 1205,
      "ale": 1206,
      "but": 1207,
      "ere": 1208,
      "ized": 1209,
      "opped": 1210,
      "ro": 1211,
      "witt": 1212,
      "xe": 1213,
      "Ġsle": 1214,
      "inner": 1215,
      "Ġhat": 1216,
      "Ġhast": 1217,
      "Ġball": 1218,
      "Ġcorn": 1219,
      "Ġfood": 1220,
      "Ġface": 1221,
      "Ġtop": 1222,
      "Ġtow": 1223,
      "Ġtowards": 1224,
      "Ġdon": 1225,
      "ished": 1226,
      "Ġthus": 1227,
      "Ġthough": 1228,
      "ence": 1229,
      "Ġpal": 1230,
      "Ġsafe": 1231,
      "Ġashes": 1232,
      "Ġroof": 1233,
      "Ġel": 1234,
      "Ġoutside": 1235,
      "elve": 1236,
      "Ġbran": 1237,
      "Ġrem": 1238,
      "Ġspeak": 1239,
      "Ġnoise": 1240,
      "Ġfrog": 1241,
      "Ġdeep": 1242,
      "icked": 1243,
      "artlet": 1244,
      "Ġtwelve": 1245,
      "Ġfellow": 1246,
      "Ġafterwards": 1247,
      "Ġwatch": 1248,
      "Ġvill": 1249,
      "Ġcomp": 1250,
      "umb": 1251,
      "ĠPartlet": 1252,
      "Ġwaiting": 1253,
      "Ġcheese": 1254,
      "Ġseemed": 1255,
      "Ġprincesses": 1256,
      "Ġwretch": 1257,
      "Ġpalace": 1258,
      "LE": 1259,
      "az": 1260,
      "bod": 1261,
      "hp": 1262,
      "ile": 1263,
      "ks": 1264,
      "ned": 1265,
      "per": 1266,
      "raid": 1267,
      "tle": 1268,
      "ywitt": 1269,
      "Ġind": 1270,
      "Ġaxe": 1271,
      "Ġsnow": 1272,
      "Ġbur": 1273,
      "ertain": 1274,
      "âĢĻ;": 1275,
      "Ġdel": 1276,
      "Ġdied": 1277,
      "Ġloud": 1278,
      "Ġgate": 1279,
      "Ġnut": 1280,
      "Ġhalf": 1281,
      "Ġhaving": 1282,
      "ĠThis": 1283,
      "ool": 1284,
      "Ġuse": 1285,
      "Ġforth": 1286,
      "Ġcalf": 1287,
      "ĠAND": 1288,
      "Ġseized": 1289,
      "ained": 1290,
      "Ġtaken": 1291,
      "Ġreached": 1292,
      "ally": 1293,
      "unip": 1294,
      "Ġprom": 1295,
      "Ġkingdom": 1296,
      "Ġagainst": 1297,
      "Ġjunip": 1298,
      "ult": 1299,
      "Ġrobb": 1300,
      "ield": 1301,
      "Ġyourself": 1302,
      "atherine": 1303,
      "Ġbirds": 1304,
      "ĠCatherine": 1305,
      "Ġlost": 1306,
      "Ġyoungest": 1307,
      "Goodbye": 1308,
      "Ġswe": 1309,
      "Ġcont": 1310,
      "Ġhunts": 1311,
      "Ġdance": 1312,
      "ĠAshp": 1313,
      "Ġdwarfs": 1314,
      "ĠKywitt": 1315,
      "Ġfollowed": 1316,
      "Ġcrept": 1317,
      "Ġafraid": 1318,
      "uttel": 1319,
      "body": 1320,
      "Ġjuniper": 1321,
      "ĠAshputtel": 1322,
      "AN": 1323,
      "Be": 1324,
      "Th": 1325,
      "aight": 1326,
      "ived": 1327,
      "king": 1328,
      "wise": 1329,
      "yal": 1330,
      "ĠD": 1331,
      "Ġsong": 1332,
      "Ġburn": 1333,
      "Ġfelt": 1334,
      "Ġfield": 1335,
      "Ġmiddle": 1336,
      "erchief": 1337,
      "Ġdinner": 1338,
      "Ġlen": 1339,
      "Ġlady": 1340,
      "ised": 1341,
      "ison": 1342,
      "Ġgoose": 1343,
      "ort": 1344,
      "Ġpot": 1345,
      "imb": 1346,
      "cked": 1347,
      "Ġex": 1348,
      "Ġstret": 1349,
      "Ġstones": 1350,
      "Ġforg": 1351,
      "Ġcau": 1352,
      "Ġsea": 1353,
      "Ġcham": 1354,
      "ilt": 1355,
      "Ġpray": 1356,
      "Ġgreen": 1357,
      "Ġrose": 1358,
      "Ġroyal": 1359,
      "Ġfear": 1360,
      "Ġfeet": 1361,
      "Ġstraight": 1362,
      "ĠLittle": 1363,
      "ĠFalada": 1364,
      "Ġscream": 1365,
      "Ġtrees": 1366,
      "tune": 1367,
      "Ġenchantress": 1368,
      "Ġtower": 1369,
      "Ġvillage": 1370,
      "Ġlength": 1371,
      "But": 1372,
      "ct": 1373,
      "ev": 1374,
      "ear": 1375,
      "gain": 1376,
      "how": 1377,
      "ious": 1378,
      "joy": 1379,
      "my": 1380,
      "oll": 1381,
      "ps": 1382,
      "she": 1383,
      "Ġtask": 1384,
      "Ġale": 1385,
      "Ġsound": 1386,
      "Ġwild": 1387,
      "Ġwicked": 1388,
      "ina": 1389,
      "Ġhour": 1390,
      "Ġhang": 1391,
      "Ġben": 1392,
      "Ġheld": 1393,
      "Ġob": 1394,
      "Ġcur": 1395,
      "Ġcask": 1396,
      "Ġcott": 1397,
      "Ġcertain": 1398,
      "Ġfly": 1399,
      "Ġmount": 1400,
      "Ġlock": 1401,
      "iss": 1402,
      "leen": 1403,
      "arleen": 1404,
      "Ġbeing": 1405,
      "Ġsaus": 1406,
      "Ġsoft": 1407,
      "Ġring": 1408,
      "enty": 1409,
      "Ġangry": 1410,
      "Ġbro": 1411,
      "Ġbroke": 1412,
      "ĠSult": 1413,
      "Ġtherefore": 1414,
      "Ġspoke": 1415,
      "Ġprop": 1416,
      "Ġjour": 1417,
      "used": 1418,
      "Ġrolled": 1419,
      "Ġknife": 1420,
      "Ġbegged": 1421,
      "ope": 1422,
      "aking": 1423,
      "Ġcarter": 1424,
      "ĠRol": 1425,
      "ĠMarleen": 1426,
      "ĠLet": 1427,
      "Ġsaying": 1428,
      "Ġhole": 1429,
      "Ġapples": 1430,
      "Ġbrothers": 1431,
      "Ġriver": 1432,
      "Ġfaith": 1433,
      "Ġordered": 1434,
      "Ġlegs": 1435,
      "Ġpleased": 1436,
      "ĠHowever": 1437,
      "Ġelse": 1438,
      "Ġcompan": 1439,
      "Ġsweet": 1440,
      "Ġchamber": 1441,
      "Ġcottage": 1442,
      "ĠSultan": 1443,
      "ĠRoland": 1444,
      "ER": 1445,
      "iet": 1446,
      "men": 1447,
      "pr": 1448,
      "Ġill": 1449,
      "Ġtou": 1450,
      "Ġter": 1451,
      "Ġsang": 1452,
      "Ġsorrow": 1453,
      "Ġsix": 1454,
      "Ġhid": 1455,
      "rel": 1456,
      "Ġbones": 1457,
      "Ġfart": 1458,
      "Ġtown": 1459,
      "Ġmid": 1460,
      "Ġmil": 1461,
      "ation": 1462,
      "Ġdir": 1463,
      "Ġlif": 1464,
      "Ġlam": 1465,
      "Ġthie": 1466,
      "Ġpart": 1467,
      "Ġpath": 1468,
      "Ġpresent": 1469,
      "Ġsack": 1470,
      "Ġsaved": 1471,
      "illed": 1472,
      "stairs": 1473,
      "ĠIf": 1474,
      "Ġstream": 1475,
      "Ġtal": 1476,
      "pper": 1477,
      "als": 1478,
      "Ġroast": 1479,
      "Ġpear": 1480,
      "Ġpeace": 1481,
      "ĠCurd": 1482,
      "ause": 1483,
      "aker": 1484,
      "Ġhorses": 1485,
      "Ġvain": 1486,
      "Ġstrange": 1487,
      "Ġwants": 1488,
      "Ġthinking": 1489,
      "Ġpieces": 1490,
      "Ġfollow": 1491,
      "Ġslipped": 1492,
      "Ġsadly": 1493,
      "Ġquickly": 1494,
      "Ġgrieved": 1495,
      "Ġrobbers": 1496,
      "Ġjourney": 1497,
      "Ġfaithful": 1498,
      "Ġfarther": 1499,
      "Ġlifted": 1500,
      "ĠCurdken": 1501,
      "IN": 1502,
      "Never": 1503,
      "There": 1504,
      "This": 1505,
      "aced": 1506,
      "cing": 1507,
      "eed": 1508,
      "eese": 1509,
      "ghed": 1510,
      "mb": 1511,
      "ms": 1512,
      "oor": 1513,
      "pen": 1514,
      "tom": 1515,
      "ĠYou": 1516,
      "Ġtast": 1517,
      "Ġtried": 1518,
      "Ġad": 1519,
      "iness": 1520,
      "Ġhur": 1521,
      "reed": 1522,
      "Ġcock": 1523,
      "Ġcup": 1524,
      "Ġcoun": 1525,
      "Ġfin": 1526,
      "Ġfow": 1527,
      "Ġmom": 1528,
      "Ġmurd": 1529,
      "erly": 1530,
      "Ġdie": 1531,
      "Ġdream": 1532,
      "Ġlau": 1533,
      "Ġthirst": 1534,
      "Ġgeese": 1535,
      "Ġpin": 1536,
      "Ġpower": 1537,
      "Ġpope": 1538,
      "Ġinn": 1539,
      "ont": 1540,
      "ĠTh": 1541,
      "Ġwhom": 1542,
      "ĠIls": 1543,
      "Ġes": 1544,
      "Ġeasy": 1545,
      "Ġstor": 1546,
      "Ġstuck": 1547,
      "cely": 1548,
      "ceived": 1549,
      "Ġkid": 1550,
      "Ġcap": 1551,
      "Ġcage": 1552,
      "Ġshook": 1553,
      "Ġmean": 1554,
      "antime": 1555,
      "ighted": 1556,
      "pping": 1557,
      "Ġagreed": 1558,
      "ounded": 1559,
      "Ġalive": 1560,
      "ĠGod": 1561,
      "Ġable": 1562,
      "Ġgrow": 1563,
      "Ġothers": 1564,
      "Ġbod": 1565,
      "Ġcomb": 1566,
      "ĠLina": 1567,
      "Ġspring": 1568,
      "Ġcons": 1569,
      "Ġdancing": 1570,
      "Ġbecome": 1571,
      "Ġart": 1572,
      "Ġpicked": 1573,
      "Ġbottom": 1574,
      "dden": 1575,
      "ogel": 1576,
      "undev": 1577,
      "Ġgiants": 1578,
      "Ġplease": 1579,
      "Ġwhether": 1580,
      "abill": 1581,
      "Ġcountryman": 1582,
      "Ġbargain": 1583,
      "Ġtears": 1584,
      "Ġhills": 1585,
      "Ġclever": 1586,
      "Ġacc": 1587,
      "Ġlisten": 1588,
      "Ġbeasts": 1589,
      "Ġcrying": 1590,
      "Ġskin": 1591,
      "Ġraven": 1592,
      "Ġslept": 1593,
      "Ġstretched": 1594,
      "Ġthieves": 1595,
      "Ġmoment": 1596,
      "ĠIlsabill": 1597,
      "undevogel": 1598,
      "And": 1599,
      "All": 1600,
      "EL": 1601,
      "Not": 1602,
      "With": 1603,
      "cl": 1604,
      "ray": 1605,
      "Ġought": 1606,
      "heart": 1607,
      "Ġwren": 1608,
      "Ġbow": 1609,
      "Ġbush": 1610,
      "Ġfree": 1611,
      "Ġmus": 1612,
      "lls": 1613,
      "Ġdri": 1614,
      "Ġdread": 1615,
      "Ġthous": 1616,
      "ance": 1617,
      "Ġpri": 1618,
      "Ġpars": 1619,
      "Ġnor": 1620,
      "Ġnice": 1621,
      "arter": 1622,
      "arcely": 1623,
      "Ġhazel": 1624,
      "Ġbeer": 1625,
      "Ġsal": 1626,
      "Ġsheep": 1627,
      "Ġrage": 1628,
      "Ġears": 1629,
      "Ġstop": 1630,
      "Ġcake": 1631,
      "adow": 1632,
      "ented": 1633,
      "Ġshort": 1634,
      "Ġupstairs": 1635,
      "riage": 1636,
      "Ġmeat": 1637,
      "Ġmeadow": 1638,
      "Ġdoing": 1639,
      "Ġdoves": 1640,
      "ĠAll": 1641,
      "ains": 1642,
      "indle": 1643,
      "Ġref": 1644,
      "Ġreally": 1645,
      "Ġchick": 1646,
      "Ġlips": 1647,
      "Ġspin": 1648,
      "Ġspindle": 1649,
      "Ġnew": 1650,
      "Ġalas": 1651,
      "Ġfront": 1652,
      "Ġdev": 1653,
      "Ġdays": 1654,
      "Ġtimes": 1655,
      "Ġdrop": 1656,
      "Ġdrag": 1657,
      "ĠSoon": 1658,
      "Ġplenty": 1659,
      "Ġclimb": 1660,
      "Ġfeather": 1661,
      "Ġstruck": 1662,
      "Ġenjoy": 1663,
      "Ġcost": 1664,
      "Ġmayor": 1665,
      "Ġsays": 1666,
      "Ġswall": 1667,
      "Ġrunning": 1668,
      "Ġglad": 1669,
      "Ġwaited": 1670,
      "Who": 1671,
      "Ġearly": 1672,
      "Ġhandsome": 1673,
      "Ġservants": 1674,
      "Ġwords": 1675,
      "Ġempt": 1676,
      "Ġemper": 1677,
      "Ġorder": 1678,
      "Ġlistened": 1679,
      "Ġneedle": 1680,
      "Ġcorner": 1681,
      "Ġbranches": 1682,
      "Ġremained": 1683,
      "Ġindeed": 1684,
      "Ġburning": 1685,
      "Ġcaught": 1686,
      "Ġsausage": 1687,
      "Ġdirty": 1688,
      "Ġcounsel": 1689,
      "Ġthousand": 1690,
      "Ġparson": 1691,
      "Ġemperor": 1692,
      "Do": 1693,
      "Go": 1694,
      "eath": 1695,
      "have": 1696,
      "ming": 1697,
      "morrow": 1698,
      "ost": 1699,
      "rot": 1700,
      "vent": 1701,
      "Ġapr": 1702,
      "Ġsor": 1703,
      "Ġharm": 1704,
      "Ġfu": 1705,
      "Ġton": 1706,
      "Ġtomorrow": 1707,
      "Ġmen": 1708,
      "Ġmon": 1709,
      "Ġmaking": 1710,
      "edd": 1711,
      "lling": 1712,
      "Ġdish": 1713,
      "Ġlad": 1714,
      "ash": 1715,
      "Ġthick": 1716,
      "Ġthose": 1717,
      "Ġpaid": 1718,
      "Ġpushed": 1719,
      "Ġinside": 1720,
      "Ġhay": 1721,
      "vered": 1722,
      "oop": 1723,
      "Ġune": 1724,
      "Ġrid": 1725,
      "imp": 1726,
      "Ġstom": 1727,
      "Ġsteak": 1728,
      "Ġstopped": 1729,
      "Ġfortune": 1730,
      "Ġwear": 1731,
      "Ġshow": 1732,
      "rily": 1733,
      "Ġwilling": 1734,
      "Ġwillow": 1735,
      "Ġgoat": 1736,
      "ĠHoll": 1737,
      "ellow": 1738,
      "Ġliked": 1739,
      "Ġlives": 1740,
      "ept": 1741,
      "Ġpro": 1742,
      "aves": 1743,
      "Ġjug": 1744,
      "Ġquiet": 1745,
      "Ġsomeone": 1746,
      "Ġdrank": 1747,
      "Ġbegin": 1748,
      "Ġsuff": 1749,
      "Ġsudden": 1750,
      "Ġplaced": 1751,
      "ape": 1752,
      "Ġeating": 1753,
      "Ġboar": 1754,
      "Ġlikewise": 1755,
      "Ġwonder": 1756,
      "ĠMother": 1757,
      "Ġcoat": 1758,
      "Ġwoodman": 1759,
      "ĠFor": 1760,
      "ĠFundevogel": 1761,
      "Ġscr": 1762,
      "Ġswim": 1763,
      "ipe": 1764,
      "Ġbecause": 1765,
      "Ġmoon": 1766,
      "Ġgardener": 1767,
      "Ġsisters": 1768,
      "Ġwheel": 1769,
      "Ġbarrel": 1770,
      "Ġacro": 1771,
      "Ġbelow": 1772,
      "Ġbreak": 1773,
      "ĠJorinda": 1774,
      "ĠJorindel": 1775,
      "Ġnuts": 1776,
      "Ġhuntsman": 1777,
      "Thou": 1778,
      "Ġforgot": 1779,
      "Ġbeneath": 1780,
      "Ġbroken": 1781,
      "Ġmilk": 1782,
      "Ġlaughed": 1783,
      "Ġbody": 1784,
      "Ġchicken": 1785,
      "Ġswallowed": 1786,
      "Ġapron": 1787,
      "Ġstomach": 1788,
      "ĠHolle": 1789,
      "Ġacross": 1790,
      "Come": 1791,
      "Just": 1792,
      "Pray": 1793,
      "Then": 1794,
      "Take": 1795,
      "Wife": 1796,
      "cy": 1797,
      "come": 1798,
      "ee": 1799,
      "fied": 1800,
      "maker": 1801,
      "room": 1802,
      "ĠU": 1803,
      "Ġsqu": 1804,
      "Ġwar": 1805,
      "Ġwon": 1806,
      "Ġhig": 1807,
      "Ġbad": 1808,
      "Ġbri": 1809,
      "Ġbus": 1810,
      "ited": 1811,
      "Ġfur": 1812,
      "Ġfiddle": 1813,
      "Ġtore": 1814,
      "Ġmist": 1815,
      "Ġmag": 1816,
      "ery": 1817,
      "athe": 1818,
      "Ġdry": 1819,
      "Ġdist": 1820,
      "Ġlaz": 1821,
      "isfied": 1822,
      "Ġthither": 1823,
      "Ġpre": 1824,
      "Ġpur": 1825,
      "Ġpair": 1826,
      "oth": 1827,
      "Ġyellow": 1828,
      "illy": 1829,
      "illow": 1830,
      "Ġste": 1831,
      "Ġstre": 1832,
      "Ġstable": 1833,
      "cend": 1834,
      "Ġkept": 1835,
      "Ġwithin": 1836,
      "Ġshore": 1837,
      "Ġshake": 1838,
      "Ġbutter": 1839,
      "Ġatt": 1840,
      "Ġgod": 1841,
      "Ġsell": 1842,
      "Ġrej": 1843,
      "Ġchain": 1844,
      "Ġchang": 1845,
      "Ġspo": 1846,
      "Ġspot": 1847,
      "Ġnobody": 1848,
      "Ġwhose": 1849,
      "ĠWhere": 1850,
      "Ġjud": 1851,
      "Ġdeal": 1852,
      "Ġworked": 1853,
      "Ġseeing": 1854,
      "Ġtwice": 1855,
      "Ġgrant": 1856,
      "Ġgrave": 1857,
      "amp": 1858,
      "Ġpluck": 1859,
      "bles": 1860,
      "Ġthrown": 1861,
      "Ġsatisfied": 1862,
      "Ġflow": 1863,
      "Ġflock": 1864,
      "Ġfloor": 1865,
      "ĠMe": 1866,
      "Ġdaughters": 1867,
      "Ġbetrot": 1868,
      "Ġpeasants": 1869,
      "Ġmiss": 1870,
      "resh": 1871,
      "Ġarms": 1872,
      "Ġsleeping": 1873,
      "Ġcro": 1874,
      "idden": 1875,
      "Ġfallen": 1876,
      "Ġlucky": 1877,
      "Ġbuy": 1878,
      "Ġdeser": 1879,
      "Ġshoemaker": 1880,
      "Ġdressed": 1881,
      "Ġpulled": 1882,
      "erer": 1883,
      "Ġhaste": 1884,
      "Ġpromised": 1885,
      "Ġcertainly": 1886,
      "Ġtouched": 1887,
      "Ġpearls": 1888,
      "Ġthirsty": 1889,
      "Ġesc": 1890,
      "Ġmusic": 1891,
      "Ġclimbed": 1892,
      "Ġchanged": 1893,
      "Ġbetrothed": 1894,
      "AR": 1895,
      "Dear": 1896,
      "EN": 1897,
      "He": 1898,
      "To": 1899,
      "TLE": 1900,
      "cted": 1901,
      "day": 1902,
      "gue": 1903,
      "ige": 1904,
      "ler": 1905,
      "med": 1906,
      "most": 1907,
      "ond": 1908,
      "oic": 1909,
      "sh": 1910,
      "we": 1911,
      "wh": 1912,
      "wed": 1913,
      "wood": 1914,
      "ĠQ": 1915,
      "ĠĠ": 1916,
      "Ġve": 1917,
      "Ġwr": 1918,
      "Ġwand": 1919,
      "Ġwings": 1920,
      "Ġwounded": 1921,
      "Ġwedd": 1922,
      "Ġbit": 1923,
      "Ġbought": 1924,
      "Ġfal": 1925,
      "Ġfilled": 1926,
      "atched": 1927,
      "Ġlake": 1928,
      "Ġlord": 1929,
      "asc": 1930,
      "Ġgu": 1931,
      "idle": 1932,
      "Ġpain": 1933,
      "Ġpity": 1934,
      "Ġpillow": 1935,
      "Ġpige": 1936,
      "lever": 1937,
      "Ġinv": 1938,
      "Ġyard": 1939,
      "Ġherd": 1940,
      "Ġitself": 1941,
      "Ġwhist": 1942,
      "Ġride": 1943,
      "Ġstairs": 1944,
      "ets": 1945,
      "Ġkerchief": 1946,
      "Ġshar": 1947,
      "Ġbutt": 1948,
      "Ġmeal": 1949,
      "Ġanim": 1950,
      "Ġtale": 1951,
      "Ġrep": 1952,
      "iled": 1953,
      "urch": 1954,
      "Ġnest": 1955,
      "Ġprison": 1956,
      "Ġleather": 1957,
      "Ġrope": 1958,
      "Ġlooks": 1959,
      "Ġdraught": 1960,
      "Ġpecked": 1961,
      "Ġsupp": 1962,
      "ĠClever": 1963,
      "aps": 1964,
      "Ġtakes": 1965,
      "Ġheads": 1966,
      "Ġwatched": 1967,
      "Ġbox": 1968,
      "nderne": 1969,
      "Ġcarriage": 1970,
      "Ġflame": 1971,
      "Ġused": 1972,
      "Ġcomfor": 1973,
      "Ġcovered": 1974,
      "Ġhappen": 1975,
      "Ġbehave": 1976,
      "Ġscarcely": 1977,
      "tyard": 1978,
      "ended": 1979,
      "Ġhung": 1980,
      "Ġhunger": 1981,
      "Ġmove": 1982,
      "Ġhearing": 1983,
      "Ġcourtyard": 1984,
      "Ġperched": 1985,
      "Ġwheels": 1986,
      "Ġfetched": 1987,
      "Ġfaire": 1988,
      "Ġbuilt": 1989,
      "Ġbelie": 1990,
      "Ġslipper": 1991,
      "Ġplayed": 1992,
      "ĠOnce": 1993,
      "Ġhanging": 1994,
      "Ġadv": 1995,
      "Ġfowls": 1996,
      "Ġkids": 1997,
      "Ġcakes": 1998,
      "Ġfeathers": 1999,
      "Ġempty": 2000,
      "Ġuneasy": 2001,
      "Ġswimming": 2002,
      "ĠUnderne": 2003,
      "Ġbright": 2004,
      "Ġlazy": 2005,
      "erers": 2006,
      "Ġwedding": 2007,
      "Ġfalse": 2008,
      "ĠUnderneath": 2009,
      "Br": 2010,
      "IT": 2011,
      "OW": 2012,
      "Open": 2013,
      "Your": 2014,
      "aked": 2015,
      "azed": 2016,
      "bly": 2017,
      "cher": 2018,
      "em": 2019,
      "ead": 2020,
      "eks": 2021,
      "gg": 2022,
      "gu": 2023,
      "gar": 2024,
      "groom": 2025,
      "haps": 2026,
      "ian": 2027,
      "ired": 2028,
      "kerchief": 2029,
      "low": 2030,
      "lig": 2031,
      "mon": 2032,
      "oat": 2033,
      "tled": 2034,
      "use": 2035,
      "ual": 2036,
      "vil": 2037,
      "zes": 2038,
      "Ġtri": 2039,
      "Ġtun": 2040,
      "Ġsight": 2041,
      "Ġsilly": 2042,
      "Ġwide": 2043,
      "Ġwarm": 2044,
      "Ġwaves": 2045,
      "ins": 2046,
      "ined": 2047,
      "Ġbitt": 2048,
      "Ġborn": 2049,
      "Ġbank": 2050,
      "oured": 2051,
      "Ġheap": 2052,
      "Ġcase": 2053,
      "Ġcity": 2054,
      "Ġfam": 2055,
      "Ġmice": 2056,
      "ering": 2057,
      "atch": 2058,
      "Ġdare": 2059,
      "ason": 2060,
      "Ġthre": 2061,
      "Ġthorn": 2062,
      "Ġgathe": 2063,
      "Ġpan": 2064,
      "Ġpant": 2065,
      "Ġpale": 2066,
      "arly": 2067,
      "Ġins": 2068,
      "Ġinst": 2069,
      "Ġbean": 2070,
      "Ġyes": 2071,
      "stone": 2072,
      "Ġris": 2073,
      "Ġrate": 2074,
      "Ġramp": 2075,
      "Ġrasc": 2076,
      "Ġegg": 2077,
      "Ġevil": 2078,
      "Ġstir": 2079,
      "Ġstren": 2080,
      "Ġstoop": 2081,
      "ently": 2082,
      "Ġshowed": 2083,
      "Ġgoes": 2084,
      "Ġsear": 2085,
      "Ġbrook": 2086,
      "Ġreme": 2087,
      "Ġreal": 2088,
      "Ġrequ": 2089,
      "Ġreward": 2090,
      "Ġreceived": 2091,
      "Ġreason": 2092,
      "Ġchair": 2093,
      "Ġchurch": 2094,
      "Ġspit": 2095,
      "Ġspread": 2096,
      "ĠWith": 2097,
      "Ġgrey": 2098,
      "ĠBe": 2099,
      "ĠBy": 2100,
      "Ġquarter": 2101,
      "Ġalmost": 2102,
      "Ġmanag": 2103,
      "Ġleap": 2104,
      "Ġdrown": 2105,
      "Ġdropped": 2106,
      "ĠGood": 2107,
      "Ġplate": 2108,
      "Ġfond": 2109,
      "Ġhandkerchief": 2110,
      "Ġbeauty": 2111,
      "Ġlose": 2112,
      "Ġpoison": 2113,
      "ueen": 2114,
      "Ġflies": 2115,
      "Ġusual": 2116,
      "Ġeveryone": 2117,
      "Ġbeds": 2118,
      "Ġcoach": 2119,
      "Ġknows": 2120,
      "Ġknowing": 2121,
      "Ġturnip": 2122,
      "Ġscold": 2123,
      "Ġcatch": 2124,
      "Ġmisfor": 2125,
      "Ġhungry": 2126,
      "Ġbridegroom": 2127,
      "Ġarri": 2128,
      "Ġglitt": 2129,
      "ĠEvery": 2130,
      "ĠPresent": 2131,
      "Ġknees": 2132,
      "Ġourselves": 2133,
      "Whither": 2134,
      "Ġfairies": 2135,
      "Ġchest": 2136,
      "Ġbigger": 2137,
      "ĠKing": 2138,
      "Ġsits": 2139,
      "Ġdishes": 2140,
      "Ġhardly": 2141,
      "Ġcreat": 2142,
      "Ġclear": 2143,
      "Ġstayed": 2144,
      "upon": 2145,
      "Ġreturned": 2146,
      "Ġtravelled": 2147,
      "Ġheavens": 2148,
      "Ġdelighted": 2149,
      "Ġscreamed": 2150,
      "Ġoblig": 2151,
      "Ġmountains": 2152,
      "Ġlocks": 2153,
      "Ġcompanion": 2154,
      "Ġsweetheart": 2155,
      "Ġterri": 2156,
      "mbled": 2157,
      "Ġfinished": 2158,
      "Ġmurderers": 2159,
      "Ġsorry": 2160,
      "Ġtongue": 2161,
      "Ġquietly": 2162,
      "Ġsuffer": 2163,
      "Ġhigher": 2164,
      "Ġstreet": 2165,
      "Ġrejoic": 2166,
      "Ġjudge": 2167,
      "Ġflowers": 2168,
      "Ġmusician": 2169,
      "ĠQueen": 2170,
      "Ġwhistled": 2171,
      "Ġbuttons": 2172,
      "Ġprisoner": 2173,
      "Ġflames": 2174,
      "Ġcomforted": 2175,
      "Ġfairest": 2176,
      "Ġtune": 2177,
      "Ġgathered": 2178,
      "Ġrampion": 2179,
      "Ġstrength": 2180,
      "ĠPresently": 2181,
      "Ġobliged": 2182,
      "As": 2183,
      "ED": 2184,
      "Husband": 2185,
      "Here": 2186,
      "Is": 2187,
      "Let": 2188,
      "Ne": 2189,
      "RI": 2190,
      "Sh": 2191,
      "St": 2192,
      "TI": 2193,
      "Very": 2194,
      "af": 2195,
      "che": 2196,
      "cret": 2197,
      "even": 2198,
      "go": 2199,
      "ging": 2200,
      "ges": 2201,
      "iers": 2202,
      "li": 2203,
      "light": 2204,
      "lour": 2205,
      "ny": 2206,
      "night": 2207,
      "oc": 2208,
      "oked": 2209,
      "rist": 2210,
      "sy": 2211,
      "ten": 2212,
      "where": 2213,
      "ween": 2214,
      "Ġidle": 2215,
      "Ġsought": 2216,
      "Ġsimp": 2217,
      "ining": 2218,
      "âĢĿ": 2219,
      "Ġhar": 2220,
      "Ġhorn": 2221,
      "Ġhath": 2222,
      "Ġhidden": 2223,
      "Ġbat": 2224,
      "Ġbound": 2225,
      "Ġbree": 2226,
      "Ġbac": 2227,
      "oub": 2228,
      "Ġoven": 2229,
      "Ġcord": 2230,
      "Ġcool": 2231,
      "its": 2232,
      "Ġfif": 2233,
      "Ġmad": 2234,
      "Ġden": 2235,
      "Ġdar": 2236,
      "Ġdain": 2237,
      "Ġdang": 2238,
      "Ġlocked": 2239,
      "ĠâĢľ": 2240,
      "Ġgall": 2241,
      "Ġgift": 2242,
      "ense": 2243,
      "aned": 2244,
      "oring": 2245,
      "ides": 2246,
      "Ġpay": 2247,
      "lend": 2248,
      "arken": 2249,
      "Ġbew": 2250,
      "Ġyouth": 2251,
      "Ġones": 2252,
      "sty": 2253,
      "ster": 2254,
      "Ġrue": 2255,
      "Ġripe": 2256,
      "Ġeight": 2257,
      "Ġstock": 2258,
      "Ġstud": 2259,
      "Ġform": 2260,
      "Ġforward": 2261,
      "Ġkiss": 2262,
      "Ġshade": 2263,
      "Ġbutcher": 2264,
      "rious": 2265,
      "Ġmeantime": 2266,
      "Ġdove": 2267,
      "ĠAway": 2268,
      "Ġang": 2269,
      "Ġsecret": 2270,
      "ored": 2271,
      "ĠHis": 2272,
      "Ġbrid": 2273,
      "Ġbroth": 2274,
      "Ġtaking": 2275,
      "Ġres": 2276,
      "Ġreach": 2277,
      "Ġcharm": 2278,
      "iling": 2279,
      "ilst": 2280,
      "ung": 2281,
      "unk": 2282,
      "though": 2283,
      "Ġspir": 2284,
      "Ġneigh": 2285,
      "alth": 2286,
      "ĠWill": 2287,
      "Ġjam": 2288,
      "Ġdeare": 2289,
      "Ġwhatever": 2290,
      "Ġworse": 2291,
      "Ġoffered": 2292,
      "Ġhomewards": 2293,
      "Ġabove": 2294,
      "Ġpeb": 2295,
      "Ġpeep": 2296,
      "Ġgrown": 2297,
      "Ġgrass": 2298,
      "Ġsum": 2299,
      "Ġshoulder": 2300,
      "Ġovert": 2301,
      "Ġclack": 2302,
      "ign": 2303,
      "igned": 2304,
      "Ġthrust": 2305,
      "Ġthroat": 2306,
      "Ġboat": 2307,
      "Ġboon": 2308,
      "Ġbeautifully": 2309,
      "Ġhorsemen": 2310,
      "Ġvent": 2311,
      "Ġanswer": 2312,
      "ĠMr": 2313,
      "ĠHearken": 2314,
      "Ġhappily": 2315,
      "aws": 2316,
      "Ġforester": 2317,
      "Ġmillstone": 2318,
      "Ġsprink": 2319,
      "ously": 2320,
      "Ġbetween": 2321,
      "Ġwisdom": 2322,
      "Ġserved": 2323,
      "Ġpassing": 2324,
      "ĠEarly": 2325,
      "Ġunk": 2326,
      "Ġmerrily": 2327,
      "Ġmercy": 2328,
      "Ġawak": 2329,
      "Ġyear": 2330,
      "Ġearth": 2331,
      "Ġservice": 2332,
      "ĠJust": 2333,
      "Ġlarger": 2334,
      "Ġperhaps": 2335,
      "ably": 2336,
      "Ġcarrying": 2337,
      "Ġsnoring": 2338,
      "Ġdisco": 2339,
      "angest": 2340,
      "Ġgrinder": 2341,
      "Ġpigsty": 2342,
      "ffin": 2343,
      "pected": 2344,
      "Ġguests": 2345,
      "Ġtravelling": 2346,
      "Ġwalls": 2347,
      "ĠWho": 2348,
      "ĠWhile": 2349,
      "Ġhatche": 2350,
      "Ġbranch": 2351,
      "Ġburnt": 2352,
      "Ġpromise": 2353,
      "Ġhuntsmen": 2354,
      "Behave": 2355,
      "Ġprayed": 2356,
      "Ġscreaming": 2357,
      "Ġsoftly": 2358,
      "Ġproperly": 2359,
      "Ġcompany": 2360,
      "Ġterr": 2361,
      "Ġmidst": 2362,
      "Ġlament": 2363,
      "Ġstorm": 2364,
      "Ġconsented": 2365,
      "Ġrefused": 2366,
      "Ġmonth": 2367,
      "Ġthicket": 2368,
      "Ġgodmother": 2369,
      "Ġplucked": 2370,
      "ĠMeantime": 2371,
      "onds": 2372,
      "Ġsharp": 2373,
      "Ġanimals": 2374,
      "Ġadvice": 2375,
      "Ġthorns": 2376,
      "Ġinstead": 2377,
      "ĠGoodbye": 2378,
      "Ġpoisoned": 2379,
      "Ġscolded": 2380,
      "Ġarrived": 2381,
      "Ġharness": 2382,
      "Ġbreezes": 2383,
      "Ġbacon": 2384,
      "Ġfifth": 2385,
      "Ġstudent": 2386,
